[
  {
    "url": "https://wand.ai/",
    "crawl": {
      "loadedUrl": "https://wand.ai/",
      "loadedTime": "2023-06-19 18:16:34",
      "referrerUrl": "https://wand.ai/",
      "depth": 0,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/",
      "title": "Business-centric AI | Wand.ai",
      "description": "Wand is the self-service AI platform for all, no friction, no code, no pain. The Wand AI platform offers speed, autonomy, flexibility and collaboration to build the AI-enabled enterprise.",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nWand gives everyone the AI power to\nsolve business problems and create value faster than ever before.\nCollaborative, measurable and scalable.\nWith Wand’s end-to-end AI platform, you can bring your ideas to life in a matter of days\nWith Wand’s end-to-end AI platform, you can bring your ideas to life in a matter of days\nStreamlining the full AI process without limits\nStreamlining the full AI process without limits\nWork exactly the way you want\nWork exactly the way you want\nEverything AI in one place\nEverything AI in one place\nLeverage the power of AI creation\nBring next-gen solutions to your organization\nFocus on research and modeling, Wand takes care of the rest\nThe Wand community is for people in any role across the organization. It is for anyone who wants to make a positive change.\nBy joining the community you’ll be able to get access to our latest product development updates, newsletters and product programs.\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/cdn-cgi/l/email-protection",
    "crawl": {
      "loadedUrl": "https://wand.ai/cdn-cgi/l/email-protection",
      "loadedTime": "2023-06-19 18:16:34",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/cdn-cgi/l/email-protection",
      "title": "",
      "description": "",
      "languageCode": ""
    },
    "text": "The website from which you got to this page is protected by Cloudflare. Email addresses on that page have been hidden in order to keep them from being accessed by malicious bots.\nYou must enable Javascript in your browser in order to decode the e-mail address\n.\nIf you have a website and are interested in protecting it in a similar way, you can\nsign up for Cloudflare\n.\n\nCloudflare Ray ID:\n7d9c0c180f02896e\n\n•\n\nYour IP:\nClick to reveal\n\n182.176.171.235\n\n•\n\n\nPerformance & security by\n\nCloudflare\n"
  },
  {
    "url": "https://wand.ai/news/aws-announces-21-startups-selected-for-the-aws-generative-ai-accelerator/",
    "crawl": {
      "loadedUrl": "https://wand.ai/news/aws-announces-21-startups-selected-for-the-aws-generative-ai-accelerator/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://aws.amazon.com/blogs/startups/aws-announces-21-startups-selected-for-the-aws-generative-ai-accelerator/",
      "title": "AWS announces 21 startups selected for the AWS generative AI accelerator - Wand",
      "description": "by Rob Ferguson AWS is excited to announce the cohort of startups accepted into the global AWS Generative AI Accelerator. The program kicks off May 24th at our San Francisco AWS Startup Loft and closes on July 27th. Over the course of their 10-week program, participants will receive tailored technical advice, dedicated mentorship, an opportunity to pitch their […]",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nby Rob Ferguson\nAWS is excited to announce the cohort of startups accepted into the global\nAWS Generative AI Accelerator\n. The program kicks off May 24th at our\nSan Francisco AWS Startup Loft\nand closes on July 27th.\nOver the course of their 10-week program, participants will receive tailored technical advice, dedicated mentorship, an opportunity to pitch their demos to venture capitalists (VCs) in the AWS network, and up to $300,000 in AWS credits. Critically, they will also have the opportunity to foster lifelong connections with their fellow founders and within AWS.\nOur finalists come from various industries, backgrounds, and geographic regions, but all they have one thing in common: they are using generative artificial intelligence (AI) technology to drive unprecedented innovation in their space.\nThey’re exploring practical solutions to problems such as illiteracy and healthcare burnout and designing tools that drastically reduce time spent on costly, tedious tasks.\nNo matter their vision, all of these startups are\nproving what’s possible\nwith generative AI and boldly reinventing applications, data touchpoints, and customer experiences, to name a few.\nStartups are the lifeblood of innovation, and AWS is eager to support them in developing incredible generative AI solutions. Many of the AWS Startups team are former founders or VCs, and we embrace this chance to give back to these startups in meaningful, actionable ways.\n“Generative AI holds tremendous potential to revolutionize how humans interact with technology and with each other, while democratizing access to new and existing technology in a way that is unprecedented.” says Jon Jones, vice president of compute and AI/ML services at AWS. “Customers are already seeing value in streamlining processes, accelerating product development, and using AI as a trusted companion to increase productivity and better serve their clients.” We are excited to partner with these innovators on their journey to solve some of the world’s biggest challenges.”\nPlease join us in extending a warm welcome to the 21 AWS Generative AI Accelerator program finalists.\nEllo\nEllo leverages large language models (LLM) and AI solutions to perfectly tailor literacy lessons to each young student they reach. Through interactive reading sessions from real books, Ello becomes a motivational learning companion that transforms children into curious, enthusiastic readers.\nCrate\nOn a mission to create an open internet with no boundaries, Crate invites users to curate a personal, shareable artifact made up of their favorite pieces from anywhere on the web. The team puts AI in the hands of users to help them tell better stories with auto generated images, text, and instant summaries.\nqlip\nqlip is an AI-powered video highlights generator that helps users grow their social media presence by automatically repurposing long-form videos into short highlights primed for today’s audiences.\nOpenAds\nOpenAds solves advertising challenges for publishers, consumers, and advertisers by identifying and suggesting ads that match a business’ user experience UX, are tailored to customer advertising and privacy preferences, and keep creative control in the hands of advertisers.\nLeonardo Ai\nLeonardo Ai is an AI-driven content production suite tailored for creators across diverse sectors, with a core focus on game development artists. Through the platform, developers can utilize generative AI solutions that integrate with their workflows to unlock their creativity and accelerate content production from months to minutes.\nStoria\nBuilt by leading AI researchers and engineers, Storia operates as a creative assistant for rapid film previsualization and production. Story producers can experiment with AI-generated videos, visualize what their product would look like shot in different styles, and build collaborative and comprehensive storyboards in minutes.\nKrikey\nKrikey uses generative AI to make it easier for creators to breathe life into animations, helping them automate character motion with a variety of 3D avatars, augmented reality (AR) gaming toolkits, and 3D animations. Animations can be seamlessly integrated and exported into the creator’s platform of choice, significantly shortening production time and enhancing the creative process.\nPoly\nPoly is an AI-enabled infinite design asset marketplace (offering seamless physically based rendering [PBR] textures, illustrations, icons, sounds, and many more) that lets anyone use or generate stunning, 8K high definition (HD) professional design assets in seconds with AI.\nFlawless\nTo counteract the rising on-set production costs and time constraints, Flawless gives artists a suite of cinematic-quality AI-powered tools that allow them to rapidly and affordably iterate, experiment, and refine their content.\nKnowtex\nKnowtex empowers clinicians with voice AI automated note-taking and coding from natural conversation to combat burnout and allow focus on patient care.\nVevo\nVevo is building the world’s first atlas of how drugs interact with patient cells in living organisms at single cell resolution. Vevo’s foundation models trained on this atlas faithfully capture disease biology, enabling generative design of drugs that are more likely to treat disease in humans.\nOrdaōs\nOrdaōs is a human-enabled, machine-driven drug design company. Their miniPRO proteins help drug hunters deliver treatments that are safer and more effective than traditional discovery methods.\nNosis Bio\nNosis Bio is enabling the future of targeted drug delivery by integrating deep expertise in generative AI and high-throughput biochemistry.\nTheia Insights\nTheia Insights leverages the power of AI to synthesize and distill financial data, generating real-time insights beyond human research capability, to inform the investment management community, helping individual and institutional investors make better decisions.\nUnwrap\nPowered by AI and ML, Unwrap analyzes data from multiple customer feedback channels at scale, providing them with auto-labeling, semantic search, and automatic alerts that strengthen the feedback loop between companies and their customers.\nStack AI\nStack is a no-code interface that helps businesses of all sizes build and deploy AI applications including chatbots, document processing, content creation, and automated customer support in minutes.\nNixtla\nNixtla is building a state-of-the-art disruptive open-source ecosystem that uses AI to unlock scalable, lightning-fast, and user-friendly time series forecasting and anomaly detection.\nWand\nWand enables businesses to sync data from multiple sources to rapidly build collaborative, measurable, and scalable AI solutions. From predictive models to customized LLMs, teams have the power to solve business problems and create value faster than ever before.\nGriptape\nGriptape’s open source framework and managed service enables developers to enhance LLMs with chain of thought capabilities, creating context-aware conversational, copilot, and autonomous agents.\nBunked\nBunked distinguishes AI-generated content from real content using blockchain technology.\nProtopia AI\nProtopia AI provides data protection and privacy-preserving AI/ML technologies that specialize in enabling AI algorithms and software platforms to operate without the need to access plain-text information. The company works with enterprises and generative AI/LLM providers to enable maintaining ownership and confidentiality of enterprise data while using AI/ML solutions.\nAWS is excited to act as a catalyst for these forward-thinking startups. We continue to build upon the legacy of our previous accelerator programs—such as the\nAWS Impact Accelerator\n—to provide founders with the resources, guidance, and networking opportunities they need to scale and succeed.\nIn the same way AWS democratized the cloud by expanding access to industry-leading technology, we look forward to offering our scale, expertise, and relationships to the next generation of companies at the forefront of generative AI innovation.\nRead the post on AWS\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/news/",
    "crawl": {
      "loadedUrl": "https://wand.ai/news/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/news/",
      "title": "News - Wand",
      "description": "News Discover how Wand works Request a demo",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/privacy-policy/",
    "crawl": {
      "loadedUrl": "https://wand.ai/privacy-policy/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/privacy-policy/",
      "title": "Privacy Policy - Wand",
      "description": "WAND PRIVACY POLICY [Last Modified: April 04, 2023] This privacy policy (“Privacy Policy” or “Policy”) describes how Wand Inc. (“Wand”, “we”, “us”, or “our”) collect, use and disclose certain information, including your personal information and the choices you can make about that information.  This Privacy Policy which is incorporated by reference in our Terms and […]",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\n[Last Modified: April 04, 2023]\nThis privacy policy (“\nPrivacy\n\nPolicy\n” or “\nPolicy\n”) describes how\nWand Inc.\n(“\nWand\n”, “\nwe\n”, “\nus\n”, or “\nour\n”) collect, use and disclose certain information, including your personal information and the choices you can make about that information.\nThis Privacy Policy which is incorporated by reference in our\nTerms and Condition\n, the Master Service Agreement and any other beta/alpha terms of documentation (together “\nTerms\n”) governs the processing and transfer of data collected in connection with our website, available at:\nhttps://wand.ai/\n(“\nwebsite\n“), or while accessing or using the Wand cloud-based SaaS platform (“\nPlatform\n”), or the services provided therein (collectively, the “\nServices\n“).\nTerms not define herein shall have the same meaning ascribe to them in the Terms.\nWe collect and process certain information when you browse our website (“\nVisitors\n”), or when you access and use the Services, including the Alpha/Beta Service (“\nCustomer\n”) (collectively shall be referred to as “\nyou\n”).\nIn the event you are a Colorado or California resident, and the CCPA applies to you – please review our\nCCPA Privacy Notice\n.\nPOLICY AMENDMENTS:\nWe reserve the right to amend this Policy from time to time, at our sole discretion. The most recent version of the Policy will always be posted on the website. The updated date of the Policy will be reflected in the “Last Modified” heading. We will provide notice to you if these changes are material, and, where required by applicable law, we will obtain your consent. Any amendments to the Policy will become effective within 30-days upon the display of the modified Policy. We recommend you review this Policy periodically to ensure that you understand our most updated privacy practices.\nCONTACT INFORMATION AND DATA CONTROLLER INFORMATION:\nWand is the controller of the Personal Data detailed below, Wand is incorporated under the laws of the state Israel and its address is Aluf Kalman Magen Street 3, Tel Aviv, Israel.\nYou may contact our privacy team as follows:\nBy Email\n:\n[email protected]\n\nDATA SETS WE COLLECT AND FOR WHAT PURPOSE:\nYou can find here information regarding the purposes for which we process your personal data as well as our lawful basis for processing, the definition of “personal” and “non-personal” data, and how it is technically processed.\nNon-Personal Data\nDuring your interaction with our Services, we may collect aggregated, non-personal non-identifiable information, which may be made available or gathered via your access to and use of the Services (“\nNon-Personal Data\n“). We are not aware of the identity of the user from which the Non-Personal Data is collected. The Non-Personal Data being collected may include your aggregated usage information and technical information transmitted by your device\n,\n\nsuch as: the type of browser or device you use, language preference, time and date stamp, country location, etc.\n\nPersonal Data\nWe may also collect from you, during your access or interaction with the Services, individually identifiable information, namely information that identifies an individual or may, with reasonable effort, be used to identify an individual (“\nPersonal Data\n” or “\nPersona Information\n”). The types of Personal Data that we collect as well as the purpose for processing such data are specified in the table below. For the avoidance of doubt, any Non-Personal Data connected or linked to any Personal Data shall be deemed as Personal Data as long as such connection or linkage exists.\nThe table below details the processing of\nPersonal Data\n, the purpose, lawful basis, and processing operations:\nDATA SET\nPURPOSE AND OPERATIONS\nLAWFUL BASIS\nVISITORS\nOnline Identifiers:\nAgent, unique ID, Cookie ID, IP, and other online unique identifier.\nWe process such data when you visit our website through third party cookies for analytic and remarketing purposes.\nConsent which we will obtain through our cookie notice and consent management platform we use (“\nCMP\n”). You may withdraw consent at any time by using the cookie preference settings:\nhttps://wand.ai/cookie-list/\n\nContact Information:\nIf you voluntarily contact us for your interest in our products, support or other inquiries, through any form available on the website or by email, you may be required to provide us with certain information such as your name, job title, company name, email address, and any additional information you decide to share with us.\n\nIf you are contacting us on behalf of another person, we value your assistance and care for others, please note that it is your responsibility to make sure that any person whose Personal Data you provide is aware of the principles of this statement and agrees that you will provide Personal Data to us on this basis.\nWe will use this data to provide to the support you requested or respond to your inquiry.\nWe process such Contact Information subject to our legitimate interest in order to respond to your inquiry.\nNewsletter Registration:\nIn the event you sign up to receive our newsletter or other marketing materials, you will be requested to provide your contact details, such as your email address.\nWe will use your email in order to send you our newsletter and other marketing materials.\nWe process such contact information subject to your consent. You may withdraw consent at any time through the “\nunsubscribe\n” link within the email or by contacting us directly.\nJob Application:\nIn the event you apply for a job via our website, we will process your CV (and the information included therein), your cover letter as well as additional information you decide to provide such as your contact information (name, email address and phone number).\nWe will use this information to process your job application and for recruitment purposes.\nWe process such information subject to our legitimate interest.\nCUSTOMER\nCustomer Account:\nIn order to use our Services, or otherwise register to a training or request a demo, you will need to create an account. The information provided during the registration process or log-in will\ninclude your full name, email address, information about your company, your job\ntitle, and any other information you decide to provide. Any such information you provide us in connection with the registration for our Services is deemed “\nAccount Information\n”.\nWe use the Account Information to create an account, provide account management, support and to provide the Services as well as perform/execute the Master Service Agreement and to grant you the license to use the Platform, account and Services.\nProcessing is necessary for the performance of a contract to which the data subject is party.\nPayment Information:\nFollowing the registration process, you will need to choose a plan to use our Platform, and provide us certain payment information.\nWe use Stripe (“\nStripe\n”) as a third party payment processors to process this information. Consequently, any transactions that are processed by Strip will be governed by its\nprivacy policy and terms\nwhich we recommend that you review.\nPerformance of a contract with you.\nUsage Data:\nWhen you use our Platform, we may directly or through third party measurement and recording tools, generate data on how you use the Platform and Services, crashes and errors, time spent, click stream, etc. (“\nUsage Data\n”). Most Usage Data does not contain Personal Data. To the extent Usage Data contains Personal Data, it will be treated as personal data and is covered under this Privacy Policy.\nWe use Usage Data improve our Services.\nWe process such information subject to our legitimate interest.\nDirect Marketing:\nAs a Customer, we will send you invoices, materials and content through the email information you provided during your registration.\nWe will use this information to keep you updated with offers and content such as software updates, new capabilities and features, surveys and send you invoices and supporting documentation.\nWe process such information subject to our legitimate interest. You can opt-out at any time through the “\nunsubscribe\n” link within the email or by contacting us directly.\nSurvey and Feedback:\nWe reserve the right to ask you to provide feedback on our Services, including any alpha/beta services or features. We will collect your feedback through email correspondence or through a third-party service provider: Pendo.io, Please see Pendo’s\nprivacy policy\n(“\nPendo\n“);\nWe use this information to improve, revise and enhance our Service, as well as optimize and customize the Services.\nWe process such information subject to your consent. You may withdraw your consent at any time.\nPlease note that the actual processing operation per each purpose of use and lawful basis detailed in the table above may differ. Such processing operation usually includes a set of operations made by automated means, such as collection, storage, use, disclosure by transmission, erasure, or destruction. The transfer of personal data to third-party countries, as further detailed in the Data Transfer Section, is based on the same lawful basis as stipulated in the table above.\nIn addition, we may use certain Personal Data to prevent potentially prohibited or illegal activities, fraud, misappropriation, infringements, identity thefts, and any other misuse of the Services and to enforce the Terms, as well as to protect the security or integrity of our databases and the Services, and to take precautions against legal liability. Such processing is based on our legitimate interests.\nWe may collect different categories of Personal Data and Non-Personal Data from you, depending on the nature of your interaction with the Services provided through the website and Platform, as detailed above. If we combine Personal Data with Non-Personal Data, the combined information will be treated as Personal Data or for as long as it remains combined.\nHOW WE COLLECT YOUR INFORMATION:\nDepending on the nature of your interaction with us, we may collect the above detailed information from you, as follows:\nCOOKIES AND SIMILAR TECHNOLOGIES:\nWe use “cookies” (or similar tracking technologies) when you access our website. The use of cookies is a standard industry-wide practice. A “cookie” is a small piece of information that a website assigns and stores on your computer while you are viewing a website. Cookies can be used for various purposes, including allowing you to navigate between pages efficiently, as well as for statistical purposes, analytic purposes and marketing. You can find more information about our use of cookies here:\nhttps://wand.ai/cookie-list/\n.\nDATA SHARING – CATEGORIES OF RECIPIENTS WE SHARE PERSONAL DATA WITH:\nWe share your data with third parties, including our partners or service providers that help us provide our Services. You can find here information about the categories of such third-party recipients.\nCATEGORY OF RECIPIENT\nDATA THAT WILL BE SHARED\nPURPOSE OF SHARING\nService Providers\nAll data\nWe may disclose Personal Data to our trusted agents and service providers (including, but not limited to, our Cloud Service Provider, Analytics Service Provider, payment processors, CRM provider, recording tool provider etc.) so that they can perform the requested services on our behalf. Thus, we share your data with third party entities, for the purpose of storing such information on our behalf, or for other processing needs. These entities are prohibited from using your personal information for any purposes other than providing us with requested services.\nMarketing\nOnline Identifiers and Contact Information\nWe may share Personal Data to our services providers and third parties in order to provide you with marketing materials by using cookies and other similar technologies.\nAny acquirer of our business\nAll data\nWe may share Personal Data, in the event of a corporate transaction (e.g., sale of a substantial part of our business, merger, consolidation or asset sale). In the event of the above, our affiliated companies or acquiring company will assume the rights and obligations as described in this Policy.\nLegal and law enforcement\nSubject to law enforcement authority request.\nWe may disclose certain data to law enforcement, governmental agencies, or authorized third parties, in response to a verified request relating to terror acts, criminal investigations or alleged illegal activity or any other activity that may expose us, you, or any other user to legal liability, and solely to the extent necessary to comply with such purpose.\nWhen we share information with services providers and partners, we ensure they only have access to such information that is strictly necessary for us to provide the Services. These parties are required to secure the data they receive and to use the data for pre-agreed purposes only while ensuring compliance with all applicable data protection regulations (such service providers may use other non-personal data for their own benefit).\nUSER RIGHTS:\nWe acknowledge that different people have different privacy concerns and preferences. Our goal is to be clear about what information we collect so that you can make meaningful choices about how it is used. We allow you to exercise certain choices, rights, and controls in connection with your information. Depending on your relationship with us, your jurisdiction and the applicable data protection laws that apply to you, you have the right to control and request certain limitations or rights to be executed.\nFor\nCalifornia and Colorado residents\nplease review our\nCCPA Privacy Notice\n.\nYou may exercise any or all of your above rights in relation to your Personal Data by filling out the Data Subject Request (“\nDSR\n”) form available\nhere\n,\nand send it to\n:\n[email protected]\n\n\nDATA RETENTION:\nIn general, we retain the Personal Data we collect for as long as it remains necessary for the purposes set forth above, all\nunder\nthe applicable regulation, or until you express your preference to optout, where applicable.\nOther circumstances in which we will retain your Personal Information for longer periods of time include: (i) where we are required to do so in accordance with legal, regulatory, tax, or accounting requirements, or (ii) for us to have an accurate record of your dealings with us in the event of any complaints or challenges, or (iii) if we reasonably believe there is a prospect of litigation relating to your Personal Data. Please note that except as required by applicable law, we will not be obligated to retain your data for any particular period, and we may delete it for any reason and at any time, without providing you with prior notice if our intention to do so.\nSECURITY MEASURES:\nWe work hard to protect the Personal Data we process from unauthorized access, alteration, disclosure, or destruction. We have implemented physical, technical, and administrative security measures for the Services that comply with applicable laws and industry, such as encryption using SSL, we minimize the amount of data that we store on our servers, restricting access to Personal Data to Wand employees, contractors, and agents, etc. Note that we cannot be held responsible for unauthorized or unintended access beyond our control, and we make no warranty, express, implied, or otherwise, that we will always be able to prevent such access.\nPlease contact us at\n:\n\n[email protected]\n\nif you feel that your privacy was not dealt with properly, in a way that was in breach of our Privacy Policy, or if you become aware of a third party’s attempt to gain unauthorized access to any of your Personal Data. We will make a reasonable effort to notify you and the appropriate authorities (if required by applicable law) in the event that we discover a security incident related to your Personal Data.\nINTERNATIONAL DATA TRANSFER:\nOur data servers in which we host and store the information are located in the EU. The Company’s HQ is based in Israel in which we may access the information stored on such servers or other systems such as the Company’s ERP, CRM, Salesforce, Strip, Pendo and other systems. In the event that we need to transfer your Personal Data out of your jurisdiction, we will take appropriate measures to ensure that your Personal Data receives an adequate level of protection as required under applicable law. Furthermore, when Personal Data that is collected within the European Economic Area (“\nEEA\n“) is transferred outside of the EEA to a country that has not received an adequacy decision from the European Commission, we will take necessary steps in order to ensure that sufficient safeguards are provided during the transferring of such Personal Data, in accordance with the provision of the standard contractual clauses approved by the European Union. Thus, we will obtain contractual commitments or assurances from the data importer to protect your Personal Information, using contractual protections that EEA and UK regulators have pre-approved to ensure your data is protected (known as standard contract clauses), or rely on adequacy decisions issued by the European Commission. Some of these assurances are well-recognized certification schemes.\nELIGIBILITY AND CHILDREN PRIVACY:\nThe Services are not intended for use by children (the phrase “child” shall mean an individual that is under the age defined by applicable law, which concerning the EEA is under the age of 16, and with respect to the US, under the age of 13), and we do not knowingly process children’s information. We will discard any information we receive from a user that is considered a “child” immediately upon discovering that such a user shared information with us. Please contact us at:\n[email protected]\nif you have reason to believe that a child has shared any information with us.\n\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/terms-and-conditions/",
    "crawl": {
      "loadedUrl": "https://wand.ai/terms-and-conditions/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/terms-and-conditions/",
      "title": "Terms and Conditions - Wand",
      "description": "Terms and Conditions (Last Amended: March, 2022) TERMS AND CONDITIONS [Last Amended: March, 2022] These terms and conditions (“Terms”) are a legally binding agreement between Wand Inc. (“Wand” “we,” “us,” or “our”), and you, a user which access to or otherwise interact with our website, available at wand.ai (“website”).  ACCEPTANCE OF THE TERMS: BY ACCESSING, […]",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\n(Last Amended: March, 2022)\nTERMS AND CONDITIONS\n[Last Amended: March, 2022]\nThese terms and conditions (“Terms”) are a legally binding agreement between Wand Inc. (“Wand” “we,” “us,” or “our”), and you, a user which access to or otherwise interact with our website, available at wand.ai (“website”).\nACCEPTANCE OF THE TERMS: BY ACCESSING, BROWSING OR OTHERWISE USING OUR WEBSITE YOU ACKNOWLEDGE THAT YOU HAVE READ, UNDERSTOOD AND AGREE TO BE BOUND BY THESE TERMS.\n1. THE WEBSITE\nThe website provides information and resources about our business, services, and other content related thereto, including without limitation, contact information, images, text, logos, button icons, videos, and other specialized content and features (collectively, the “Content”). In addition, the website provides you with means of communication which you can use to contact us, apply for a job, review instruction videos for our products, submit a support ticket and read Media releases, blogs, journal publications and international conferences related to our products, etc. (“services”). Any information processed through such channels shall be subject to our Privacy Policy wand.ai/privacy\nThe website may include links to third party websites and resources that are not operated or owned by us (“Third Party Content”). Your interaction with such content not operated by us is subject to your acknowledgment and adherent with such third party’s terms of use and other applicable policies (such as privacy policy). We have no control over such Third-Party Content nor we are obliged to monitor it, hence, your interaction with the Third-Party Content is at your own risk.\nWe reserve the right to change, modify, suspend, or discontinue any aspect of the services, Content or website at any time without notice to you and without any liability to you whatsoever in connection therewith.\nIn case you are a user of our products and services such as the Wand AI platform (“Platform”), please be aware that your use of the Platform is subject to a relevant and separate services agreement signed between us and you or the relevant account owner under which you use the Platform.\nTHE CONTENT IS INTENDED SOLELY FOR INFORMATIONAL AND BUSINESS PURPOSES. THE CONTENT IS NOT, NOR SHALL IT BE TAKEN AS PROFESSIONAL SERVICES OR ADVICE. WE EXPRESSLY DISCLAIM ALL LIABILITY IN RESPECT OF ANY ACTIONS TAKEN OR NOT TAKEN BASED ON ANY CONTENT AVAILABLE ON THIS WEBSITE, WHICH ARE DONE AT YOUR OWN RESPONSIBILITY AND RISK. THE INFORMATION CONTAINED ON THIS SITE IS FOR GENERAL GUIDANCE ONLY.\n2. REPRESENTATION, WARRANTIES & RESTRICTION OF USE\nYou hereby represent and warrant that: (i) you are eligible to enter into these Terms, or, where applicable, you have all proper authorization to enter into these Terms; (ii) you are not considered to be a “child,” “minor” or any other similar term, in your jurisdiction, and that you are not under the age of 16; and (iii) to comply with all applicable laws regarding you access to the website, including any intellectual property law.\nYou further represent and warrant to not, and to authorize or encourage any third party to: (i) use the services, Content or website in a non-compliant, unlawful, illegal, fraudulent, inappropriate, or unauthorized manner (including that which would infringe upon the rights of a third party) or that is in breach of applicable law; (ii) circumvent, disable or otherwise interfere with security-related features of the services, Content or website or prevent others from using the services, Content or website; (iii) copy, modify, or create a derivative work of the services, Content or website, in whole or in part; (iv) reverse engineer, disassemble, decompile, decode, adapt, or otherwise attempt to derive or gain access to any software component of the services, Content or website, in whole or in part; (v) remove, deface, obscure, or alter the services, Content or website therein including any copyright notices, trademarks, other proprietary rights or disclaimers provided as part of the services, Content or website; (vi) create a database by systematically downloading and storing all or any Content from the Service; (vii) create a database by systematically downloading and storing all or any Content from the Service; (viii) rent, lease, lend, sell, license, sublicense, assign, distribute, publish, transfer, or otherwise make available Wand services, Content or website to a third party; and (ix) use, access or attempt to access the services, Content or website with any automated means (including robots, scrapers, etc.).\n3. INTELLECTUAL PROPERTY\nThe services, Content, or website are exclusively owned by Wand or by third party licensors (e.g., service providers). Except as explicitly provided herein, no license, right, title, or interest to the website or the Content shall be granted to you, and we or our partners reserve any and all rights, title, and ownership to the website and the Content. You shall not use any of Wand’s copyrights, trademarks, trade names, logo, or other Intellectual Property in any way except to the limited extent as may be expressly agreed in these Terms or subject to our prior written consent.\n4. DISCLAIMER OF WARRANTIES\nExcept as provided herein, the services, Content, or website are provided on an “as is” and “as available” basis, without warranties of any kind, express or implied, including, without limitation, representations, warranties and conditions of merchantability, fitness for a particular purpose, title, non-infringement, and those arising by statute or from a course of dealing or usage of trade, marketability, suitability, incompleteness, applicability or relevance of the Content. You agree that Wand will not be held responsible for any decision made or action taken or not taken in reliance on the Content nor do we assume any responsibility for any loss, injury or damages incurred as a result or in connection with such actions. We make no representation or warranties that the services, Content or website are or will be available for use in any particular location or at any specific time. Except as expressly stated herein, Wand does not make any representations, warranties or conditions of any kind, express or implied, as to the security of any information you may provide or activities you engage in during the course of your use of the services, Content or website. Your use of the services, Content or website is at your own risk and responsibility. Applicable law may not allow the exclusion of certain warranties, so to that extent certain exclusions set forth herein may not apply.\n5. LIMITATION OF LIABILITIES\nYOU ACKNOWLEDGE AND AGREE THAT TO THE FULLEST EXTENT PERMITTED BY LAW, WAND, INCLUDING, WITHOUT LIMITATION, ITS AFFILIATES AND THEIR RESPECTIVE OFFICERS, DIRECTORS, EMPLOYEES AND AGENTS (COLLECTIVELY “WAND GROUP”), AS WELL AS ITS VENDORS, DISTRIBUTORS, AND THIRD PARTY LICENSORS, SHALL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, CONSEQUENTIAL, SPECIAL, OR EXEMPLARY DAMAGES OR DAMAGES FOR LOST PROFITS, INTERRUPTION, LOSS OF DATA, LOSS OF GOODWILL, WORK STOPPAGE, DEVICE FAILURE, OR MALFUNCTION, OR DAMAGES ARISING OUT OF THE USE OR INABILITY TO USE THE SERVICES, CONTENT OR WEBSITE, EVEN IF WAND HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. FURTHERMORE, WE WILL NOT BE LIABLE OR RESPONSIBLE FOR ANY FAILURE TO PERFORM, OR DELAY IN THE PERFORMANCE OF ANY OF OUR OBLIGATIONS HEREIN THAT ARE CAUSED BY AN EVENT BEYOND OUR REASONABLE CONTROL.\n6. INDEMNIFICATION\nYou agree to defend, indemnify and hold the Wand Group harmless from any third-party claims, damages, liabilities and expenses (including reasonable attorney’s fees) arising from (i) your use of the services, Content or website that does not comply with these Terms, including your negligence and any wrongful act; (ii) your abuse or infringement of third-party rights through the services, Content or website; and (iii) your breach of any applicable law, regulation and policies. This indemnification obligation will survive the termination or expiration of these Terms and the termination of your use of the services, Content or website\n7. TERMINATION\nYou can terminate these Terms at any time by ceasing your use of the services, Content or website. We may terminate these Terms at any time, with or without cause, effective immediately.\n8. JURISDICTION\nThese Terms shall be governed by and construed in accordance with the laws of the State of Israel without giving rise to any conflict of law principals therein. You hereby agree to resolve any dispute you have exclusively in the competent courts of Tel-Aviv, Israel.\n9. MISCELLANEOUS\nThese Terms constitute the entire understanding between you and Wand with respect to the use of the services, Content or website. If any provision of these Terms is held to be unenforceable, such provision shall be reformed only to the extent necessary to make it enforceable and such decision shall not affect the enforceability of such provision under other circumstances, or of the remaining provisions hereof under all circumstances. Failure of Wand to enforce any rights or to take action against you in the event of any breach hereunder shall not be deemed as a waiver of such rights or of subsequent actions in the event of future breaches. These Terms and any right granted herein may not be assigned by you without the prior written consent of Wand. Your relationship with Wand is that of an independent contractor, and nothing in these Terms is intended to, or should be construed to create a partnership, agency, joint venture or employment relationship.\n10. AMENDMENTS TO THE TERMS\nWe reserve the right to periodically amend or revise the Terms at our sole discretion; such changes will be effective immediately upon the display of the revised Terms. The last revision date will be reflected in the “Last Amended” header above. Your continued use of the services, Content or website following such amendments constitutes your acknowledgement and consent of such amendments to the Terms and your agreement to be bound by them. We will make best efforts to provide you with written notification by applicable means of communication, in the event of any material changes to these Terms.\n11. CONTACT US\nIf you have any questions about these Terms, please contact us at:\n• By email:\n[email protected]\n\n\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/cookie-list/",
    "crawl": {
      "loadedUrl": "https://wand.ai/cookie-list/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/cookie-list/",
      "title": "Cookie list - Wand",
      "description": "Cookie list Cookie Settings",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nCookie Settings\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/pricing/",
    "crawl": {
      "loadedUrl": "https://wand.ai/pricing/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/pricing/",
      "title": "About Us | The AI company for everyone | Wand.ai",
      "description": "The Wand wizards are innovators who share the passion for defining the way organizations use AI and create value",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nTry Wand magic\nfor free\nFree Trial – 14 days\nUnlocking\nyour SuperPowers!\n$20 / month\nBuilding a high\nperforming team!\nStarts at $150 / month\nScaling your\nAI journey!\nUsage-based pricing\nConnected Users\nPrice\nIncluded Monthly Wand Units\nPrice of Extra Wand Unit Monthly\nBusiness Mode / Advance Mode\n1\n14 days free trial\nUnlimited\n–\n1\n$20 / month\nUnlimited\n–\n1\n$150 / month\n50 WU / month\n$3 per WU/hr\nUnlimited\nContact us\nContact us\nContact us\nSee all features and limits\nDedicated Customer Success\nChat Support\nEmail Support\nTraining AI Models\nDeploy Solutions to Production / Stage\nAutomatic Run Schedule\nMagic Wand\nData Bias Detection\nData Drift\nLocal and Global Explainability\nInteractive Explainability\nInput Connectors – Salesforce, Hubspot, Zendesk, Tableau, DBs\nCollaboration Function\nPermissions (Data Access and Solutions Access Control)\nApproval Flow\nAPI Connection / Web Widget API Connection\nVPC Integration\nROI Calculator\nOrg Analytics Dashboard\nModel Risk Management\nSingle Data File Limitations\nSingle Data File Limitations\n–\nUp to 10\ntraining processes\nUp to 5 models\nin production\nUp to once a day\nComing soon\nOnly test mode\nComing soon\nComing soon\nComing soon\n–\n–\n–\n–\n–\n–\n–\n–\n1GB\n–\nUp to 10\ntraining processes / month\nUp to 5 models\nin production\nUp to once a day\nComing soon\nOnly test mode\nComing soon\nComing soon\nComing soon\n–\n–\n–\n–\n–\n–\n–\n–\n1GB\n–\nUnlimited\nUnlimited\nUp to every 5 minutes\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\n–\n–\nComing soon\n–\n–\n–\n–\n1GB\nUnlimited\nUnlimited\nUp to every 5 minutes\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nComing soon\nUnlimited\nSee less\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/contact/",
    "crawl": {
      "loadedUrl": "https://wand.ai/contact/",
      "loadedTime": "2023-06-19 18:16:35",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/contact/",
      "title": "Contact Us | AI for All | Wand.ai",
      "description": "Please contact our team and we will get back to you shortly to better understand your interest areas",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nLet’s do magical things together!\nPlease contact our team and we will get back to you shortly to better understand your interest areas\nBy submitting the form you agree to our\nPrivacy Policy.\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/product/",
    "crawl": {
      "loadedUrl": "https://wand.ai/product/",
      "loadedTime": "2023-06-19 18:16:36",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/product/",
      "title": "Business-centric AI product | Wand.ai",
      "description": "Wand is the self-service AI platform for all, no friction, no code, no pain. The Wand AI product offers speed, autonomy, flexibility and collaboration to build the AI-enabled enterprise.",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nDefine your business goal and connect your data\nWand automates the process of building your AI solution\nDeliver on-going positive impact on your business\nOur drag & drop graphical dataflow builder enables you to quickly and intuitively build highly sophisticated dataflows while focusing exclusively on the logic of the flow – the platform takes care of everything else.\nOur AI solution-building technology automates the end-to-end process of building a complete AI solution – from data cleansing and quality improvement, to AI modeling, AI stress testing, deployment and MLOps, thus reduce time to value, decrease the needed workforce and significantly improve the sustainability and stability of AI solutions in a way that was just not feasible before.\nEach Wand-built solution is automatically managed, monitored, and governed to deliver high-performance into production and at scale. Users of Wand can track the organizational AI status from the single solution level to department and firm wide levels – taking smarter data-driven decisions.\nExisting AI solutions are built in silos and as point solutions, a mundane process that includes dozens of phases, multiple potential failure points and requires high technical skills. Solutions delivery takes months or even years, making the implementation expensive and their impact limited.\nWand enables organizations to move from point solutions that are built in silos to business-centric AI. By working end-to-end, from data to firm-wide value, the Wand Platform enables everyone to make better decisions continuously, to measure value creation, and to maximize the potential of AI.\nUsing Wand, organizations extend their AI powers from the technical departments to the business units, and bring advanced data science capabilities to the business users and start delivering impact faster than ever before.\nBy using Wand, organizations reduce time-to value, spend, and the needed staff for building AI solutions. Together with extending AI capabilities to the business, organizations eliminate the current AI bottlenecks and create measurable AI value at high pace.\n\nIn today’s world, bringing AI solutions to production is a mundane process that includes dozens of phases and potential failure points. Solutions delivery takes months or even years.\nWe make it happen in a matter of days.\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/company/",
    "crawl": {
      "loadedUrl": "https://wand.ai/company/",
      "loadedTime": "2023-06-19 18:16:36",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/company/",
      "title": "About Us | The AI company for everyone | Wand.ai",
      "description": "The Wand wizards are innovators who share the passion for defining the way organizations use AI and create value",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nOur goal is to enable everyone, regardless of their technical skills, to be able to solve complex business problems and create an impact quickly and intuitively.\nImplementing AI solutions does not have to be a lengthy and complex process.\nIt can be different, simple and impactful.\nThe power of our shared vision is why we started Wand.\nOur product is built for and in collaboration with the people we serve.\nThe purpose of AI is to help people solve complex business problems. To assist people in making better decisions. It is time to challenge the current status quo and build a better future powered by AI for all, tech savvy or not.\nTo make our vision a reality, we want people that believe in our mission to join our journey and shape the future.\nWe are looking for innovators who share our passion for defining the way organizations use AI and create value. Individuals who love to build while creating positive change, and challenge the status quo.\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  },
  {
    "url": "https://wand.ai/docs/about-wand/",
    "crawl": {
      "loadedUrl": "https://wand.ai/docs/about-wand/",
      "loadedTime": "2023-06-19 18:16:36",
      "referrerUrl": "https://wand.ai/",
      "depth": 1,
      "httpStatusCode": 200
    },
    "metadata": {
      "canonicalUrl": "https://wand.ai/docs/about-wand/",
      "title": "About Wand - Wand",
      "description": "Wand is a no code AI platform. It enables everyone, regardless of their technical skills, to solve complex business problems and create impact quickly and intuitively. Features",
      "languageCode": "en_US"
    },
    "text": "Wand has been selected by AWS out of more than 1,200 companies to participate in their Generative AI accelerator program!\nRead more\nWand is a\nno code AI platform\n. It enables everyone, regardless of their technical skills, to solve complex business problems and create impact quickly and intuitively.\nWand.ai | 2022\nTerms\n|\nPrivacy policy\n|\nCookie list"
  }
]